{"trangThai":{"ten":"Bạch Tiểu Thuần","tuChat":[]},"viTriHienTai":"Gian nhà cỏ","heThongCanhGioi":["Ngưng Khí kỳ"],"balo":[{"ten":"Búa","moTa":"Vũ khí thô sơ mà Bạch Tiểu Thuần mang theo để phòng thân.","status":"active"},{"ten":"Rìu","moTa":"Vũ khí thô sơ mà Bạch Tiểu Thuần mang theo để phòng thân.","status":"active"},{"ten":"Nhang màu đen","moTa":"Di vật tổ tiên Bạch gia để lại, được cho là có thể triệu hoán tiên nhân.","status":"used"},{"ten":"Đan dược","moTa":"Một viên đan dược nhận được trong túi tạp dịch của tông môn.","status":"active"},{"ten":"Mộc kiếm","moTa":"Một thanh mộc kiếm nhận được trong túi tạp dịch của tông môn.","status":"active"},{"ten":"Nhang","moTa":"Một nén nhang nhận được trong túi tạp dịch của tông môn. Khác với nhang màu đen di vật của Bạch gia.","status":"active"},{"ten":"Quần áo tạp dịch","moTa":"Quần áo dành cho đệ tử tạp dịch của Linh Khê Tông.","status":"active"},{"ten":"Lệnh bài","moTa":"Một lệnh bài nhận được trong túi tạp dịch của tông môn.","status":"active"},{"ten":"Nồi hình mai rùa","moTa":"Một chiếc nồi hình bầu dục giống mai rùa, có khắc đường vân mờ và phát ra tia tử sắc bí ẩn. Được Bạch Tiểu Thuần chọn để cõng theo.","status":"active"}],"congPhap":[{"ten":"Tử Khí Ngự Đỉnh Công, Ngưng Khí Thiên","moTa":"Công pháp tu luyện Ngưng Khí kỳ của Linh Khê Tông, chia làm 10 tầng. Sách trúc chỉ ghi chép ba tầng đầu.","status":"active"},{"ten":"Sáu câu chân ngôn Hỏa Táo Phòng","moTa":"Khẩu quyết về cách ăn uống và chế biến nguyên liệu đặc biệt của Hỏa Táo Phòng: Linh Chu ăn cạnh góc, chủ cán không thể đụng vào, cắt thịt xuống ngoan đao, cạo xương lưu lại ba phần, linh cháo trộn thêm nhiều nước, quỳnh tương non nửa chén. Giúp các đệ tử Hỏa Táo Phòng an toàn khi ăn đồ quý giá.","status":"active"}],"trangBi":[],"npcs":[{"ten":"Lý Thanh Hậu","moTa":"Một tu sĩ trung niên có vẻ ngoài tiên phong đạo cốt, ân nhân của tổ tiên Bạch gia, người đã đến để đưa Bạch Tiểu Thuần về môn phái.","status":"active"},{"ten":"Nữ tử mặt rỗ","moTa":"Người quản lý khu tạp dịch tại đỉnh núi thứ ba của Linh Khê Tông, có nhiệm vụ hướng dẫn và phân công đệ tử tạp dịch, bị Trương Đại Bàn theo đuổi.","status":"active"},{"ten":"Trương Đại Bàn","moTa":"Đệ tử Hỏa Táo Phòng, một người mập mạp nhiệt tình, thích tán tỉnh nữ tử mặt rỗ, có biệt danh 'núi thịt'.","status":"active"},{"ten":"Hoàng Nhị Bàn","moTa":"Đệ tử Hỏa Táo Phòng, mập mạp.","status":"active"},{"ten":"Hắc Tam Bàn","moTa":"Đệ tử Hỏa Táo Phòng, mập mạp.","status":"active"},{"ten":"Thanh niên xanh xao vàng vọt","moTa":"Một thanh niên vẻ mặt tái nhợt, xuất hiện bên ngoài gian nhà của Bạch Tiểu Thuần vào cuối chương.","status":"active"},{"ten":"Hứa Bảo Tài","moTa":"Một thanh niên vẻ mặt tái nhợt, gầy gò, đầu nhỏ. Bị Bạch Tiểu Thuần đoạt danh ngạch vào Hỏa Táo Phòng, thề tử chiến với Bạch Tiểu Thuần.","status":"active"}],"theLuc":[{"ten":"Linh Khê Tông","moTa":"Một môn phái tu tiên mà Lý Thanh Hậu thuộc về và sẽ đưa Bạch Tiểu Thuần đến.","status":"active"},{"ten":"Hỏa Táo Phòng","moTa":"Một bộ phận thuộc Khu vực tạp dịch của Linh Khê Tông, nơi các đệ tử tạp dịch phụ trách nấu cơm và có truyền thống cõng nồi.","status":"active"}],"diaDiem":[{"ten":"Mạo Nhi Sơn","moTa":"Một ngọn núi thuộc Đông Lâm sơn mạch, nơi Bạch Tiểu Thuần triệu hoán tiên nhân.","status":"active"},{"ten":"Đông Lâm sơn mạch","moTa":"Một dãy núi lớn bao gồm Mạo Nhi Sơn.","status":"active"},{"ten":"Thôn trang","moTa":"Làng của Bạch Tiểu Thuần nằm dưới chân Mạo Nhi Sơn.","status":"active"},{"ten":"Linh Khê Tông","moTa":"Một môn phái tu tiên có lịch sử vạn năm, nằm trên dãy núi thuộc hạ du sông Thông Thiên, trải rộng qua 8 ngọn núi trên cả hai bờ sông.","status":"active"},{"ten":"Đông Lâm châu","moTa":"Châu Lục mà Linh Khê Tông và Đông Lâm sơn mạch thuộc về.","capDo":"Châu Lục","status":"active"},{"ten":"Sông Thông Thiên","moTa":"Một con sông lớn chảy qua Linh Khê Tông, chia tông thành hai bờ Nam Bắc.","status":"active"},{"ten":"Đỉnh núi thứ ba","moTa":"Một trong tám ngọn núi của Linh Khê Tông, nơi có khu vực tạp dịch và Hỏa Táo Phòng.","diaDiemCha":"Linh Khê Tông","status":"active"},{"ten":"Khu vực tạp dịch","moTa":"Khu vực dành cho các đệ tử tạp dịch tại đỉnh núi thứ ba của Linh Khê Tông.","diaDiemCha":"Đỉnh núi thứ ba","status":"active"},{"ten":"Hỏa Táo Phòng","moTa":"Một khu vực thuộc khu tạp dịch, nơi phụ trách nấu cơm cho tông môn, có truyền thống cõng nồi.","diaDiemCha":"Khu vực tạp dịch","status":"active"},{"ten":"Gian nhà cỏ","moTa":"Chỗ ở đơn sơ của Bạch Tiểu Thuần tại Hỏa Táo Phòng.","diaDiemCha":"Hỏa Táo Phòng","status":"active"},{"ten":"Sườn núi phía nam của tông môn","moTa":"Địa điểm được Hứa Bảo Tài chọn làm nơi tử chiến với Bạch Tiểu Thuần, nằm trong khu vực Linh Khê Tông.","diaDiemCha":"Linh Khê Tông","status":"active"}],"quanHe":[{"nhanVat1":"Bạch Tiểu Thuần","nhanVat2":"Lý Thanh Hậu","moTa":"Sư đồ"},{"nhanVat1":"Bạch Tiểu Thuần","nhanVat2":"Thôn dân","moTa":"Chán ghét"},{"nhanVat1":"Trương Đại Bàn","nhanVat2":"Nữ tử mặt rỗ","moTa":"Theo đuổi (một chiều), bị ghét bỏ"},{"nhanVat1":"Bạch Tiểu Thuần","nhanVat2":"Trương Đại Bàn","moTa":"Đồng môn, bằng hữu, thông đồng làm bậy"},{"nhanVat1":"Bạch Tiểu Thuần","nhanVat2":"Hoàng Nhị Bàn","moTa":"Đồng môn, bằng hữu, thông đồng làm bậy"},{"nhanVat1":"Bạch Tiểu Thuần","nhanVat2":"Hắc Tam Bàn","moTa":"Đồng môn, bằng hữu, thông đồng làm bậy"},{"nhanVat1":"Bạch Tiểu Thuần","nhanVat2":"Hứa Bảo Tài","moTa":"Sinh tử đại địch"}]}